[parade]
welcome0 = Merhaba, tatlım! Hayatında görebileceğin en büyük stüdyo setine hoş geldin!
welcome1 = [hint]Büyük Geçit Töreni'ni[/hint] çekmek üzereyiz, bu film dünya çapındaki seyircilerin nefeslerini kesecek! Yıldız olacaksın, her zamanki gibi!
welcome2 = Bu film için [icon:timepiece][timepiece]özel butaforumuzu[/timepiece] kullanmamız gerekiyor! En sonunda ortaya çıkacak!
welcome3 = Ama bekle, tatlım! Şimdiki giysin bir geçit töreni için uygun değil. Şuraya gidip üstünü değiştirir misin?
welcome3b = Şimdiki kıyafetin bir geçit töreni için uygun değil. Şuraya gidip üstünü değiştirir misin?
welcome4 = Harika görünüyorsun, tatlım! Endişelenme, bu film gerçekten kolay. İlerlemeye devam et ve bando takip etsin! Onlara çarpma yeter!



welcome5 = Ve hediyelere dikkat et! Seyirci harika bir geçit törenine bayılır ve yanlarına yaklaşırsan sana hediye verir.
welcome5b = Ve tazelemelere dikkat et! Sahne dışı ekip onları sana doğru atacak, susuz kalmaman için!
welcome5c = Ve kameralara dikkat et! Ekibimiz görüntülerini elinden geldiğince almaya çalışacak, o yüzden olabildiğince yanlarına uğra!
welcome6 = Geçit töreni biraz uzun sürer; bunu hızlandırmak için hiçbir şey yapamazsın. Yeterince kamera görüntüsü alınca sana haber vereceğiz. Enerjini kaybetme!
welcome7 = İyi şanslar, tatlım!

first_intermission0 = Bu filmin aksiyonunu arttırma zamanı!
first_intermission1 = Tatlım, havai fişekleri açar mısın?

second_intermission0 = Bu filmin daha fazla aksiyona ihtiyacı var! Tatlım, havai fişek toplarını aç[br]büyük fişek gösterisi için!

third_intermission0 = [icon:timepiece][timepiece]tören sürprizini[/timepiece] ortaya çıkarma zamanı![br]Kap onu, tatlım!

[deadbird]
intro0 = Saçmalık, tatlım, saçmalık!
intro1 = Siz [name]Baykuş Treni kuşları[/name] bir başka sıkıcı tren ile alakalı kovboy filmi çekeceksiniz! Son on yıldır yaptığınız gibi, tatlım!
intro2 = [icon:conductor][name]Kondüktör[/name], tatlım, bu yıl biz [icon:trophy][trophy]yıllık kuş film ödülünü[/trophy] kazanacağız, çünkü yeni malzememiz seyircileri kendine çekecek!
intro3 = Bu [icon:timepiece][timepiece]parlayan şeyler[/timepiece] gökyüzünden düştü! Film setimizi aydınlatacak ve parıltıyla dolduracak!
intro4 = Asla yapmazdım, tatlım! Açıkçası yeni parlak butaforumuzdan ilham alan sizdiniz.
intro5 = Bana uyar, tatlım. Ancak [icon:trophy][trophy]yıllık kuş film ödülünü[/trophy] kazanan bizler olacağız, buraya da yazıyorum!

passport0 = Fevkalade! Çarpıcı! Bu kupa benim istediğim her şey... oturma odamın rafı için!
passport1 = Elbette, bu büyük kupa sadece plastik bir imitasyonu! Gerçek kupa oldukça küçük!
passport2 = Aman! Aman! Bu gördüğüm de ne? Bu gerçek iç güzellik mi? Altın kalpli masum bir ruh mu?
passport3 = Oh, hayır. Sadece küçük bir kız. Merhaba!
passport3b = Oh, hayır. Sadece küçük bir çocuk. Merhaba!
passport4 = Oh bekle, sen bir penguen değilsin. Bu harika! Buralarda penguen olmayan arkadaş da işime yarayabilir, çünkü bütün penguenlerim hakikaten berbat oyuncular!
passport5 = İşte işimiz: Yardımına ihtiyacım var. Rezil bir mağlubiyetler serisindeyim, ve bir sonraki [icon:trophy][trophy]yıllık kuş film ödülünü[/trophy] kazanmam LAZIM.
passport6 = Şüphe yok ki; Senin gibi bir YILDIZA İHTİYACIM var! İşte, şunun icabına bakayım.
passport7 = Sana bir kuş pasaportu vermeliyiz, tatlım! Şuraya geç.



passport8 = Bir pasaportun en önemli bir kısmı da fotoğraftır, tatlım! Parlak ve etkileyici görünmelisin! Hemen şuraya geç. Haydi foto çekelim.
passport9 = TAMAM, gülümse ve kımıldama, lütfen! Hareket etme!
passport10 = Bakalım fotoğraf nasıl çıktı...
passport11 = N-NE?!
passport12a = Tatlım, pek fotojenik değilsin, ha?
passport12b = Tatlım, hareket ettin! Fotoğraf mahvoldu! Bunu nasıl yapabilirsin?!
passport13 = Bu çirkin sabıka fotoğrafını eski moda fotoğraf düzenlemesiyle ile düzeltmeliyiz! İşte, bu keçeli kalemleri al ve kendini en tarz, şık genç bayana çevir!
passport13b = Bu çirkin sabıka fotoğrafını eski tür fotoğraf doktorluğu ile düzeltmeliyiz! İşte, bu keçeli kalemleri al ve kendini en tarz, şık genç oğlana çevir!
passport14 = Mükemmel! Haydi bu fotoğrafı pasaportuna koyalım, ve... işte! Seni için bir pasaport!
passport15 = Şahane, tatlım! Sadece şahane! Yarın benimle film stüdyosunda buluş, ve seni bir yıldıza dönüştürelim!

[award]
intro0 = Teşekkürler tatlım, teşekkürler![br]Zaferimizi garantiledin! Biz [icon:trophy][trophy]
yıllık kuş ödülünü[/trophy] kazandık!
intro1 = [icon:conductor][name]Kondüktör[/name] belki hayatındaki ikinci kaybına çok bozulmuştur, ama endişelenme, o kendine gelir.
intro2 = Neyse, bununla işimiz bitti! Sonraki yıla kadar yeni film yok. Onları eline almayı çok heveslendiğinden beri, benim son [icon:timepiece][timepiece]film butaforumu[/timepiece] son film yıldızı olarak ödemeni alabilirsin.
intro3 = Ne, çılgınca bir şeylerin olsını mı bekliyordun?[br]Saçmalık, tatlım, saçmalık!

[BossBattle]
SupportNotice0 = Sık dişini,[br]bombayı imha etmenin[br]bir yolunu bulacağım!!
SupportNotice2 = İmha edicim hazır,[br] buraya gel!

hth_intro0 = Haydi bunu biraz samimice konuşalım. Otur, tatlım.

hth_intro1 = Sen bu gezegene geldiğinden beri, bu [icon:timepiece][timepiece]Zaman Parçaları[/timepiece] gökyüzünden düştü.
hth_intro2 = Şimdi, onlar eğer seninmiş gibi geliyorsa anlayabilirim, tatlım. Anladım. Ama zamanı geriye alabileceklerini biliyor muydun?
hth_intro3 = Bir [icon:timepiece][timepiece]Zaman Parçası[/timepiece] ile, bana ait olan her ödüle yeniden sahip olabilirim, tatlım. [icon:conductor][name]Kondüktöre[/name], ki onun hile ile kazandığı, kaybettiğim her bir ödülü.
hth_intro4 = Bunu kanıtlayamam, tatlım, ama eminim ki [icon:conductor][name]Kondüktör[/name] her şeyi kendi çıkarları için bozuyordu ki asla kazanamayayım.
hth_intro5 = Sadece bir [icon:timepiece][timepiece]Zaman Parçasına[/timepiece] ihtiyacım var yılların hile ve dolandırıcılığını düzeltmek için. Bana sadece [hint]bir Zaman Parçası[/hint] veremez misin, tatlım?
hth_intro5_yes = Belki?
hth_intro5_no = Hayır!
hth_intro6a = Teşekkürler, tatlım! Asla pişman olmayacaksın! Yılların hile ve sahtekarlığını düzelteceğiz, ve [icon:trophy][trophy]yıllık kuş film ödüllerine[/trophy] dürüst ve dimdik olarak!






hth_intro7a = Ne yazık ki... Bu odadan çıkmana izin veremem, tatlım. Sözün dışarı çıkmasına izin veremem. [icon:conductor][name]Kondüktör[/name] hiç görülmemiş bir öfke nöbeti geçirir yoksa!
hth_intro8a = Seni tanımak güzeldi, tatlım. Elveda!
hth_intro6b = Tatlım, tatlım, tatlım. İnatla bencil oluyorsun. Seni yıldızlık katına çıkardım, ve karşılığında tek istediğim tek bir [icon:timepiece][timepiece]Zaman Parçası[/timepiece]... ama paylaşmayacaksın?
hth_intro7b = Peki, tatlım, eğer bu [icon:timepiece][timepiece]Zaman Parçasını[/timepiece] bu kadar çok istiyorsan, gel de al!
hth_intro9 = Bu bombayı hatırladın mı, tatlım? Bunu [icon:conductor][name]Kondüktör[/name]'ün film setinden çaldım, ve şimdi o senin çöküşün olacak!

Intro0 = Bakın burada kim varmış, tatlım! Sanırım küçük sırrımı buldun, ha?
Intro1 = Bu son [icon:timepiece][timepiece]Zaman Parçası[/timepiece] tamamen benim, tatlım. Eğer istiyorsan, pekala, sanırım sadece gelip alman lazım.

[PicturePerfect]
Intro0 = Çekimlerin ilk gününe hoşgeldin, tatlım!
Intro1 = Seni kuş dünyasının görebileceği en büyük film yıldızına çevirmeliyiz! Sen bir... diva olmalısın!
Intro2 = Bu yüzden ay setimizde bir basın toplantısı hazırladım. Kameraların önüne çıkmalı ve toplumu şoke etmelisin, tatlım! Filmlerine gelmelerini sağla!
Intro3 = Onları deliye döndürmen bitince, buraya geri dön ve biz de yeni butaforumuzu gösterelim! Doğru duydun, yeni [icon:timepiece][timepiece]film butaforumuzu[/timepiece] topluluğa sunacağız!
Endorsement_Generic0 = Beni mi çağırdın, tatlım? Görünüşe göre destek zamanı!
Endorsement_Generic1 = Siz, buradaki tüm penguenler adımı biliyorsunuz... [name]DJ Grooves[/name]![br]Ve size diyorum, bu yanımdaki genç bayan en yeni moda. Garanti veriyorum!
Endorsement_Generic2 = Onun hayran kulübüne katıldığınza emin olun! DJ Grooves... kaçar!

Endorsement_Statue0 = Bir bakın, nasıl da şu kızın heykele tırmanıp zavallı köpekciği kurtardığına! Değil mi, tatlım?
Endorsement_Statue1 = Şuna bakın! O köpekciği kurtardı, sağ salim! Kaçması yazık oldu, ve kesinlikle düşüp parçalara ayrılmadı.
Endorsement_Statue2 = Bu sözümün arkasında durabileceğim gerçek bir diva. Şunun bilinmesini sağlayın, bu küçük kız hayvanlara bayılıyor!

Endorsement_Poker0 = Şu kızın, kurnaz kart oyuncularını kendi oyunlarında yenmesini izleyin... hem de ilk denemesinde!
Endorsement_Poker1 = Bu oyun kolay anlaşılır, tatlım. Diğer oyuncuların, hangi kartı tuttuğunu, [hint]1'den 10'a[/hint] kadar tahmin etmelisin sadece. Sence hangi kartı tutuyor, tatlım?
Endorsement_Poker2 = Vay! Fevkalade! İnanılmaz! Cevap kesinlikle [hint]3[/hint]! Evden izleyenler, az önce gerçek bir yıldızın hayret verici sezgilerine şahit oldunuz.
Endorsement_Poker3 = Ah, çok yazık, tatlım! Cevap [hint]3'tü[/hint]! Evdeki seyirciler, bu demek ki yeni yıldızımız sizden birisi. O da diğer herkes gibi hatalar yapıyor!!

Endorsement_Cooking0 = Şimdi, tatlım, şunu belirmeliyim. Yemek şovu sunucularının ekran başında sinirlenip küfür etmek konusunda rezil bir alışkanlıkları var. G kelimesini kullanmamaya çalış, tamam mı? g-a-g-a deme.
Endorsement_Cooking1 = [icon:conductor][name]Kondüktör[/name] demode. O sözcüğü etrafa savurur durur. Bir gün başına dert açacak! O zamana dek, haydi şovumuzu temiz tutalım.
Endorsement_Cooking2 = Selam seyirciler! En büyük ünlüler bile yemek yemeli, ve yanımda duran da en içlerindeki en büyük ünlü.
Endorsement_Cooking3 = Şimdi söyle bakalım tatlım, tonbalığı sandviçinde nasıl bir sos istersin?
Endorsement_Cooking3_a = Ranch Sos
Endorsement_Cooking3_b = Ketçap
Endorsement_Cooking3_c = Mayonez
Endorsement_Cooking3_d = GAGA
Endorsement_Cooking4 = Müthiş! Eminim tonbalığı sandviçini yeme tarzın, vücudunu bu kadar ince tutmasının nedenidir! Not alın, penguen seyircilerim!
Endorsement_Cooking5 = [scream][big]TATLIM![/big][/scream]
Endorsement_Cooking6 = Y-yani... seyirci dostlarım! Şu kızın ağzından çıkana bir bakın. Kesinlikle harika bir şey.
Endorsement_Cooking7 = [small]Şimdi kış kış, bu setten olabildiğince hızlı kaç,[br]televizyon izleyen yaşlı penguenlerin ne olduğunu fark etmeden.[/small]

Endorsement_Alley0 = Bu divanın ne kadar şehirli olduğuna bakın. Bu uğursuz sokak arkasında duruyor, muhtemel hatalar yapanların hemen yanında!
Endorsement_Alley1 = Tehlike onun göbek adı, ve rahatlık bölgesinden çıkmaktan korkmuyor!

Ending0 = Seyirci çılgına dönecek, tatlım! Buraya gel ve bizim yeni göz kamaştırıcı... [icon:timepiece][timepiece]yeni butafor[/timepiece]umuzla hava at!

[finale]
outside0 = Seni gördüğüme sevindim, tatlım! Bu rüküş yerdeki tek süper yıldız olmadığımı bilmek güzel.
outside1 = Şu kapıdan içeri kayıver ve bunun kimin işi olduğunu öğren, olur mu?

[ending]
hang0 = Haydi filmimizi izleyelim, tatlım!
